[
{
  "id": 1,
  "title": "Glosario de Términos: Vocabulario de Arquería",
  "category": "tecnica",
  "date": "Dec 2025 - ",
  "readTime": 15,
  "excerpt": "Definiciones claras de los términos más importantes de la arquería, desde conceptos básicos hasta vocabulario técnico utilizado en entrenamiento y competición.",
  "content": "Este glosario reúne los términos más habituales de la arquería moderna y tradicional. Cada entrada presenta primero el término en inglés, seguido de su traducción al español y una explicación clara de su significado y uso.\n\n---\n\n## Anchor Point\n**Punto de anclaje**  \nPosición de referencia constante donde la mano o la cuerda se apoyan en la cara al abrir el arco. Un punto de anclaje estable es esencial para la consistencia del tiro.\n\n## Arrow Rest\n**Reposaflechas**  \nSoporte donde se apoya la flecha antes y durante el disparo. Influye directamente en la salida limpia de la flecha.\n\n## Back Tension\n**Tensión de espalda**  \nUso consciente de los músculos de la espalda para abrir y soltar el arco, evitando tirar solo con los brazos.\n\n## Barebow\n**Arco desnudo**  \nModalidad de tiro sin visor ni estabilizadores. Se apoya en técnica, instinto y referencias naturales.\n\n## Bow\n**Arco**  \nHerramienta principal de la arquería, diseñada para almacenar energía y transferirla a la flecha.\n\n## Bow String\n**Cuerda**  \nElemento que conecta las palas del arco y transmite la energía al disparar.\n\n## Bow Square\n**Escuadra de arco**  \nHerramienta para medir el brace height y el punto de encoche.\n\n## Brace Height\n**Altura de brace**  \nDistancia entre la cuerda y el punto más profundo de la empuñadura. Afecta vibración y comportamiento del arco.\n\n## Broadhead\n**Punta de caza**  \nPunta con hojas cortantes diseñada para caza. Requiere arcos potentes y ajuste preciso.\n\n## Carbon Arrow\n**Flecha de carbono**  \nFlecha moderna, ligera y resistente, ampliamente utilizada en todas las disciplinas.\n\n## Clicker\n**Clicker**  \nDispositivo que indica la apertura completa del arco mediante un sonido. Ayuda a mantener una apertura constante.\n\n## Compound Bow\n**Arco compuesto**  \nArco que utiliza poleas para reducir el esfuerzo en apertura y aumentar la velocidad de la flecha.\n\n## Cresting\n**Decoración del tubo**  \nPatrones pintados o decorativos en la flecha, tradicionalmente usados para identificación.\n\n## Draw Length\n**Longitud de apertura**  \nDistancia total que se abre el arco desde reposo hasta anclaje.\n\n## Draw Weight\n**Potencia de apertura**  \nFuerza necesaria para abrir el arco hasta la longitud de apertura completa.\n\n## End\n**Serie**  \nConjunto de flechas disparadas antes de puntuar o recoger.\n\n## Field Point\n**Punta de campo**  \nPunta cónica usada para práctica y tiro recreativo.\n\n## Fletching\n**Emplumado**  \nPlumas o vains que estabilizan la flecha en vuelo.\n\n## Flu-Flu\n**Pluma flu-flu**  \nEmplumado sobredimensionado que reduce drásticamente la distancia de vuelo.\n\n## Follow Through\n**Seguimiento del tiro**  \nComportamiento del cuerpo tras la suelta. Indica si el disparo fue limpio y controlado.\n\n## Grain\n**Grano**  \nUnidad de peso usada para flechas y puntas.\n\n## Grouping\n**Agrupación**  \nCapacidad de colocar flechas juntas, independientemente del centro de la diana.\n\n## Limb\n**Pala**  \nParte flexible del arco que almacena la energía.\n\n## Longbow\n**Arco largo**  \nArco tradicional de una sola pieza, asociado históricamente a la arquería medieval.\n\n## Nock\n**Encoche**  \nParte trasera de la flecha que se coloca en la cuerda.\n\n## Nocking Point\n**Punto de encoche**  \nPosición fija en la cuerda donde se coloca la flecha.\n\n## Olympic Recurve\n**Recurvo olímpico**  \nModalidad competitiva regulada por normas internacionales.\n\n## Overbowed\n**Sobrepotenciado**  \nSituación en la que el arquero usa un arco demasiado potente para su nivel.\n\n## Plunger\n**Botón de presión**  \nDispositivo que ayuda a corregir la salida lateral de la flecha.\n\n## Quiver\n**Carcaj**  \nSoporte para transportar flechas.\n\n## Recurve Bow\n**Arco recurvo**  \nArco con extremos curvados hacia adelante, común en tiro deportivo.\n\n## Release Aid\n**Disparador**  \nDispositivo mecánico para soltar la cuerda, usado principalmente en arcos compuestos.\n\n## Sight\n**Mira**  \nSistema de apuntado ajustable.\n\n## Stabilizer\n**Estabilizador**  \nBarra que reduce vibraciones y mejora el equilibrio del arco.\n\n## Spine\n**Rigidez del tubo**  \nResistencia de la flecha a flexionar al disparo. Debe corresponder a la potencia del arco.\n\n## String Wax\n**Cera para cuerda**  \nProducto usado para proteger y prolongar la vida de la cuerda.\n\n## Target Face\n**Cara de diana**  \nSuperficie donde se puntúa el tiro.\n\n## Tiller\n**Tiller**  \nDiferencia de distancia entre palas y cuerda. Ajusta el equilibrio del arco.\n\n## Torque\n**Par de torsión**  \nGiro no deseado del arco causado por mala sujeción.\n\n## Traditional Archery\n**Arquería tradicional**  \nEstilo que prioriza técnicas y equipos clásicos.\n\n## Vanes\n**Vains**  \nPlumas sintéticas usadas en flechas modernas.\n\n---\n\n## Conclusión\n\nConocer el vocabulario de la arquería no es pedantería, es precisión. Entender estos términos permite comunicarse mejor, ajustar correctamente el equipo y entrenar con criterio. Como siempre, saber cómo se llaman las cosas ayuda a usarlas bien.",
  "image": "/images/glosario.jpg",
  "tags": ["glosario", "terminos", "tecnica", "educacion"]
},
{
  "id": 2,
  "title": "Guía Técnica: Arranca en la Arquería",
  "category": "tecnica",
  "date": "Dec 2025 - ",
  "readTime": 10,
  "excerpt": "Técnicas esenciales de arquería explicadas de forma clara: agarre, postura, anclaje y suelta para mejorar consistencia y precisión.",
  "content": "Dominar la técnica es más importante que comprar el arco más caro. Esta guía estructurada cubre los aspectos fundamentales para que cada tiro sea consistente y seguro.\n\n## 1. Agarre (Grip)\n\nEl agarre correcto evita torque y asegura una suelta limpia.\n\n- Mantén la mano relajada alrededor de la empuñadura.\n- Apoya la base del pulgar y el borde exterior de la mano.\n- Evita apretar el arco, la fuerza viene de la espalda.\n\n![Agarre](/images/tecnica_agarre.jpg)\n\n## 2. Postura (Stance)\n\nLa postura influye en la estabilidad y alineación.\n\n- Pies separados al ancho de hombros.\n- Línea de tiro perpendicular al objetivo.\n- Rodillas ligeramente flexionadas.\n- Peso distribuido uniformemente.\n\n![Postura](/images/tecnica_postura.jpg)\n\n## 3. Anclaje (Anchor Point)\n\nEl anclaje consistente es clave para la repetición.\n\n- Contacto fijo de la cuerda con la cara.\n- Boca o mandíbula como referencia.\n- Ajustar según tipo de arco y estilo.\n\n![Anclaje](/images/tecnica_anclaje.jpg)\n\n## 4. Suelta (Release)\n\nLa suelta debe ser limpia y sin movimientos involuntarios.\n\n- Relaja los dedos gradualmente.\n- No tirar con la mano de sujeción.\n- Mantén el seguimiento después del disparo.\n\n![Suelta](/images/tecnica_suelta.jpg)\n\n## Conclusión\n\nLa práctica consciente de estas técnicas asegura progresión constante. Pequeños ajustes en agarre, postura, anclaje o suelta pueden marcar la diferencia entre agrupaciones irregulares y precisión consistente.",
  "image": "/images/tecnica_general.jpg",
  "tags": ["tecnica", "agarre", "postura", "anclaje", "suelta"]
},
{
  "id": 3,
  "title": "Arcos: Comparación y Características",
  "category": "equipamiento",
  "date": "Dec 2025 - ",
  "readTime": 8,
  "excerpt": "Explora los cinco tipos de arcos más interesantes, desde el recurvo hasta el longbow, y conoce sus características, ventajas y usos principales.",
  "content": "El mundo de la arquería ofrece una gran variedad de arcos, cada uno diseñado con un propósito específico. Este artículo presenta los cinco tipos de arcos más relevantes, destacando sus características, ventajas y desventajas.\n\n## 1. Arco Recurvo\n\nEl arco recurvo es clásico en la arquería moderna y olímpica. Sus extremos curvados hacia adelante permiten almacenar más energía y generar disparos más potentes.\n\n- **Ventajas:** Buena precisión, fácil de transportar, excelente para principiantes y competidores.\n- **Desventajas:** Menor velocidad comparado con arcos compuestos.\n\n![Arco Recurvo](/images/recurvo.jpg)\n\n## 2. Arco Compuesto\n\nEl arco compuesto utiliza un sistema de poleas y cables para reducir el esfuerzo en la cuerda y aumentar la velocidad de la flecha.\n\n- **Ventajas:** Mayor potencia y velocidad, permite disparos más largos sin fatiga.\n- **Desventajas:** Mayor complejidad y costo, requiere mantenimiento regular.\n\n![Arco Compuesto](/images/compuesto.jpg)\n\n## 3. Longbow\n\nEl longbow es el arco tradicional inglés, de forma larga y ligeramente curvada, usado históricamente en batallas y caza.\n\n- **Ventajas:** Simple y duradero, sensación clásica de tiro.\n- **Desventajas:** Requiere fuerza física, menos preciso que arcos modernos.\n\n![Longbow](/images/longbow.jpg)\n\n## 4. Arco de Caza\n\nDiseñado específicamente para caza, el arco de caza combina potencia y portabilidad. Puede ser recurvo o compuesto.\n\n- **Ventajas:** Compacto, ideal para entornos de caza.\n- **Desventajas:** No siempre optimizado para tiro competitivo.\n\n![Arco de Caza](/images/caza.jpg)\n\n## 5. Arco de Poleas Tradicional\n\nSimilar al compuesto, pero con poleas más simples y enfoque en la comodidad del tirador.\n\n- **Ventajas:** Reduce esfuerzo al sostener la cuerda, adecuado para principiantes y práctica recreativa.\n- **Desventajas:** Menos potencia que un arco compuesto avanzado.\n\n![Arco de Poleas Tradicional](/images/poleas_tradicional.jpg)\n\nConocer las diferencias entre estos arcos permite al arquero seleccionar el que mejor se adapte a su estilo, objetivos y nivel de experiencia. La elección correcta puede marcar la diferencia entre un tiro promedio y uno excepcional.",
  "image": "/images/arcos_comparativa.jpg",
  "tags": ["arcos", "equipamiento", "tipos de arcos", "comparativa"]
},
{
  "id": 4,
  "title": "Flechas: Tubos, Puntas, Plumas y Nocks",
  "category": "equipamiento",
  "date": "Dec 2025 - ",
  "readTime": 12,
  "excerpt": "Las flechas son tan importantes como el arco. Conoce los distintos tipos de tubos, puntas, plumas y nocks, y cómo influyen en el rendimiento, la seguridad y la precisión.",
  "content": "En arquería, una flecha mal elegida puede arruinar el mejor arco y la mejor técnica. Aunque a primera vista parezcan simples, las flechas están formadas por varios componentes que determinan su comportamiento en vuelo, su resistencia y su uso específico. En este artículo analizamos en detalle cada uno de ellos.\n\n## Tubos de Flecha\n\nEl tubo es el cuerpo principal de la flecha. Define su peso, rigidez (spine), durabilidad y compatibilidad con distintos estilos de tiro.\n\n### Madera\n\nLas flechas de madera son las más antiguas y tradicionales.\n\n- Fabricadas normalmente en cedro, pino o abeto.\n- Uso común en longbow y arquería histórica.\n- Requieren selección cuidadosa del spine.\n\n**Ventajas:** Estética clásica, sensación tradicional, fácil reparación.\n**Desventajas:** Menor durabilidad, sensibles a la humedad, menos consistentes.\n\n![Tubos de madera](/images/tubos.jpg)\n\n### Aluminio\n\nDurante décadas fueron el estándar en tiro olímpico y recreativo.\n\n- Tubos rectos y muy consistentes.\n- Spine claramente identificado.\n\n**Ventajas:** Precisión uniforme, fáciles de cortar y montar.\n**Desventajas:** Se doblan con impactos fuertes, mayor peso.\n\n### Carbono\n\nEl material más utilizado actualmente.\n\n- Muy ligeros y resistentes.\n- Gran variedad de spines y diámetros.\n\n**Ventajas:** Alta durabilidad, mayor velocidad, excelente consistencia.\n**Desventajas:** Precio más elevado, daños menos visibles.\n\n## Puntas de Flecha\n\nLa punta determina el propósito de la flecha. No es un detalle menor: usar la punta incorrecta es una receta segura para problemas.\n\n### Target\n\nDiseñadas para tiro a dianas de espuma o papel.\n\n- Perfil afilado pero simple.\n- Fácil extracción del blanco.\n\n![Puntas target](/images/puntas.jpg)\n\n### Field\n\nPuntas cónicas más robustas.\n\n- Uso recreativo y práctica en campo.\n- Simulan el peso de puntas de caza.\n\n### Broadhead\n\nPuntas de caza con hojas cortantes.\n\n- Diseñadas para máxima penetración.\n- Requieren arcos potentes y experiencia.\n\n### Blunt\n\nPuntas romas.\n\n- Uso tradicional y recreativo.\n- Ideales para tiro a blancos duros o pequeños objetivos.\n\n## Plumas y Vains\n\nLas plumas estabilizan la flecha en vuelo. Su elección afecta directamente la precisión y el comportamiento aerodinámico.\n\n### Pluma Natural\n\nFabricadas con plumas reales, normalmente de pavo.\n\n- Muy tolerantes a errores de tiro.\n- Uso tradicional y olímpico.\n\n**Ventajas:** Excelente estabilización.\n**Desventajas:** Sensibles al agua y al desgaste.\n\n![Plumas naturales](/images/plumas.jpg)\n\n### Plastic Vains\n\nPlumas sintéticas modernas.\n\n- Resistentes y duraderas.\n- Uso común en arcos compuestos.\n\n**Ventajas:** Larga vida útil, uniformidad.\n**Desventajas:** Menor tolerancia a errores iniciales.\n\n### Flu-Flu\n\nPlumas sobredimensionadas.\n\n- Diseñadas para frenar rápidamente la flecha.\n- Uso en tiro recreativo y caza aérea tradicional.",
  "image": "/images/flechas_comparativa.jpg",
  "tags": ["flechas", "tubos", "puntas", "plumas", "nocks", "equipamiento"]
},
{
  "id": 5,
  "title": "Accesorios: Todo lo Esencial en Arquería",
  "category": "equipamiento",
  "date": "Dec 2025 - ",
  "readTime": 12,
  "excerpt": "Los accesorios no son adornos. Cada uno cumple una función concreta relacionada con la seguridad, la durabilidad del equipo y la consistencia del tiro.",
  "content": "En arquería, los accesorios existen porque son necesarios. No están ahí para verse bien en una foto ni para llenar estanterías. Cada uno responde a un problema concreto que los arqueros llevan siglos resolviendo de la misma manera: protegiendo el cuerpo, cuidando el equipo y mejorando la regularidad del disparo.\n\nEste artículo presenta los accesorios funcionales más importantes, explicando su uso y por qué siguen siendo relevantes hoy.\n\n![Accesorios de arquería](/images/accesorios.jpg)\n\n## 1. Cuerda\n\nLa cuerda es uno de los componentes más críticos del arco.\n\n- Transfiere la energía del arco a la flecha.\n- Su estado afecta directamente a la velocidad y precisión.\n- Debe estar adaptada al tipo de arco y potencia.\n\nUna cuerda desgastada no solo reduce rendimiento, también es un riesgo claro de rotura.\n\n## 2. String Wax (Cera para Cuerda)\n\nLa cera se aplica regularmente sobre la cuerda.\n\n- Reduce la fricción entre fibras.\n- Protege contra la humedad y el desgaste.\n- Prolonga notablemente la vida útil.\n\nEl mantenimiento de la cuerda con cera es una práctica básica y tradicional que nunca ha dejado de ser necesaria.\n\n## 3. Protector de Brazo\n\nEvita el impacto de la cuerda contra el antebrazo.\n\n- Especialmente importante para principiantes.\n- Previene lesiones y distracciones durante el tiro.\n- Disponible en cuero, plástico o materiales sintéticos.\n\nNo es una señal de inexperiencia. Es una señal de sentido común.\n\n## 4. Guante de Tiro\n\nProtege los dedos que sujetan la cuerda.\n\n- Común en arquería tradicional.\n- Fabricado normalmente en cuero.\n- Permite una suelta más limpia.\n\nReduce el desgaste en los dedos y mejora la consistencia del disparo.\n\n## 5. Dactilera (Finger Tab)\n\nAlternativa moderna al guante.\n\n- Uso frecuente en tiro olímpico.\n- Ofrece superficies uniformes para la suelta.\n- Mejora la repetibilidad del gesto.\n\nEs un accesorio pequeño con impacto directo en la técnica.\n\n## 6. Reposaflechas\n\nSostiene la flecha antes y durante el disparo.\n\n- Puede ser simple o magnético.\n- Influye en la salida limpia de la flecha.\n- Debe ajustarse correctamente.\n\nUn reposaflechas mal colocado arruina cualquier ajuste posterior.\n\n## 7. Visor\n\nPermite apuntar con referencias visuales.\n\n- Uso común en recurvo y compuesto.\n- Ajustable en altura y deriva.\n- No sustituye la técnica, solo la complementa.\n\nHistóricamente controvertido, hoy es una herramienta estándar en competición.\n\n## 8. Estabilizadores\n\nReducen vibraciones y mejoran el equilibrio del arco.\n\n- Ayudan a mantener la estabilidad tras el disparo.\n- Comunes en tiro deportivo.\n- Ajustables según preferencias.\n\nNo aumentan la potencia, aumentan el control.\n\n## 9. Carcaj\n\nTransporta las flechas.\n\n- Puede ser de cintura, espalda o arco.\n- Mantiene las flechas accesibles y protegidas.\n- Uso tanto recreativo como competitivo.\n\nDiseño simple que apenas ha cambiado con los siglos.\n\n## 10. Funda o Bolsa de Transporte\n\nProtege el arco y los accesorios.\n\n- Evita golpes y humedad.\n- Facilita el transporte seguro.\n- Esencial para cualquier desplazamiento.\n\nUn arco bien cuidado empieza por guardarse correctamente.\n\n## Conclusión\n\nLos accesorios en arquería no son opcionales si se busca seguridad, durabilidad y consistencia. Cada uno existe porque resuelve un problema real. Ignorarlos suele acabar igual: molestias físicas, equipo dañado o tiros irregulares. La tradición no se mantiene por nostalgia, sino porque funciona.",
  "image": "/images/accesorios.jpg",
  "tags": ["accesorios", "cuerda", "proteccion", "mantenimiento", "equipamiento"]
},
{
  "id": 6,
  "title": "Miras y Accesorios: Tiro Preciso",
  "category": "equipamiento",
  "date": "Dec 2025 - ",
  "readTime": 10,
  "excerpt": "Las miras y accesorios de precisión ayudan a repetir el mismo tiro una y otra vez. No hacen magia, pero reducen errores y aportan consistencia.",
  "content": "La precisión en arquería no se basa en gadgets, pero sí se apoya en herramientas bien diseñadas. Las miras y accesorios asociados existen para eliminar variables innecesarias y permitir que el arquero se concentre en ejecutar siempre el mismo gesto.\n\n## 1. Mira Básica y Miras Ajustables\n\nLa mira es el elemento central del sistema de apuntado.\n\n- Construcción simple o avanzada según el modelo.\n- Ajustes en altura y deriva.\n- Uso desde iniciación hasta competición.\n\nLas miras ajustables permiten una repetibilidad precisa del apuntado, algo esencial en tiro deportivo.\n\n![Miras](/images/miras.jpg)\n\n## 2. Scope o Visor de Punto\n\nElemento frontal de la mira que proporciona la referencia visual.\n\n- Modelos de punto simple o fibra óptica.\n- Algunos incorporan lentes.\n- Ajustable según preferencias personales.\n\nUn buen scope ofrece una referencia clara sin distraer al tirador.\n\n![Scopes](/images/scopes.jpg)\n\n## 3. Estabilizadores\n\nAunque no forman parte directa del sistema de puntería, influyen decisivamente en la precisión.\n\n- Reducen vibraciones tras el disparo.\n- Mejoran el equilibrio del arco.\n- Configurables en longitud y peso.\n\nUn arco estable es más fácil de controlar y repetir en cada disparo.\n\n![Estabilizadores](/images/estabilizadores.jpg)\n\n## 4. Nivel de Burbuja\n\nAccesorio pequeño pero crítico para el tiro preciso.\n\n- Garantiza que el arco esté completamente vertical.\n- Evita errores laterales constantes.\n- Uso habitual en recurvo y compuesto.\n\nIgnorarlo suele traducirse en agrupaciones inexplicables hacia un lado.\n\n## Conclusión\n\nLas miras y accesorios de precisión no sustituyen la técnica ni la práctica. Su función es reducir errores repetibles y facilitar la consistencia. Bien ajustados, dejan de notarse y permiten que el tiro fluya de forma natural.",
  "image": "/images/miras.jpg",
  "tags": ["miras", "precision", "estabilizadores", "scopes", "equipamiento"]
},
{
  "id": 7,
  "title": "Otros Materiales: Consideraciones Valiosas",
  "category": "equipamiento",
  "date": "Dec 2025 - ",
  "readTime": 12,
  "excerpt": "Más allá del arco y las flechas, existen materiales que garantizan seguridad, durabilidad y un entrenamiento efectivo. Ignorarlos suele tener consecuencias.",
  "content": "En arquería hay materiales que no llaman la atención, no se presumen y rara vez aparecen en fotos espectaculares. Sin embargo, son los que permiten entrenar con seguridad, proteger el equipo y evitar accidentes. Este artículo recopila los más importantes y explica por qué se consideran imprescindibles.\n\n## 1. Dianas\n\nLas dianas absorben la energía de la flecha y protegen tanto el material como el entorno.\n\n- **Dianas de espuma:** duraderas y fáciles de extraer.\n- **Dianas de paja:** tradicionales y económicas.\n- **Dianas 3D:** simulación de caza y tiro instintivo.\n\nUsar una diana inadecuada es una forma rápida de destruir flechas.\n\n![Dianas](/images/dianas.jpg)\n\n## 2. Silenciadores\n\nReducen el ruido y las vibraciones del arco tras el disparo.\n\n- Goma\n- Lana\n- Modelos comerciales específicos\n\nNo mejoran la precisión directamente, pero hacen el tiro más cómodo y controlado.\n\n![Silenciadores](/images/silenciadores.jpg)\n\n## 3. Material de Seguridad\n\nLa seguridad no es opcional.\n\n- Redes de seguridad\n- Paraflechas\n- Señalización de zona de tiro\n\nEstos elementos protegen personas, equipo y entorno. Prescindir de ellos es irresponsable.\n\n![Seguridad](/images/seguridad.jpg)\n\n## 4. Herramientas Básicas\n\nPermiten ajustes y mantenimiento correctos.\n\n- Llaves allen específicas\n- Bow square para ajuste de cuerda\n- Extractor de flechas\n\nUn arquero que no puede ajustar su equipo depende siempre de otros.\n\n![Herramientas](/images/herramientas.jpg)\n\n## 5. Material de Entrenamiento\n\nElementos diseñados para mejorar técnica y consistencia.\n\n- Clicker para control de apertura\n- Bandas elásticas\n- Práctica de blank bale\n\nEstos materiales ayudan a entrenar sin castigar el cuerpo ni el equipo.\n\n![Entrenamiento](/images/entrenamiento.jpg)\n\n## Conclusión\n\nLos llamados “otros materiales” son, en realidad, parte fundamental de la arquería bien practicada. No destacan, no impresionan, pero permiten entrenar durante años sin lesiones ni accidentes. Como suele ocurrir, lo que parece secundario es lo que mantiene todo en pie.",
  "image": "/images/dianas.jpg",
  "tags": ["materiales", "dianas", "seguridad", "entrenamiento", "equipamiento"]
},
{
  "id": 8,
  "title": "Guía de Compra: Equipamiento para Principiantes",
  "category": "equipamiento",
  "date": "Dec 2025 - ",
  "readTime": 8,
  "excerpt": "Recomendaciones de compra según presupuesto para empezar en arquería sin gastar de más ni quedarse corto.",
  "content": "Comprar mal el primer equipo es una de las formas más rápidas de abandonar la arquería. Esta guía propone configuraciones realistas según presupuesto, priorizando seguridad, compatibilidad y posibilidad de evolución.\n\n## Presupuesto Bajo\n\n**Orientativo:** 150–250 €\n\n**Perfil:** Principiante absoluto o tiro ocasional.\n\n**Recomendado:**\n- Arco recurvo básico desmontable\n- Flechas de aluminio o carbono económico\n- Protector de brazo\n- Guante o dactilera sencilla\n- Carcaj básico\n\n**Qué evitar:**\n- Arcos demasiado potentes\n- Accesorios innecesarios\n\n**Objetivo:** Aprender sin arruinarse ni comprar dos veces.\n\n## Presupuesto Medio\n\n**Orientativo:** 300–500 €\n\n**Perfil:** Principiante comprometido o arquero en progresión.\n\n**Recomendado:**\n- Arco recurvo de calidad media\n- Palas intercambiables\n- Flechas de carbono\n- Mira básica\n- Reposaflechas decente\n- Cuerda y mantenimiento\n\n**Objetivo:** Equipo sólido que permita mejorar durante varios años.\n\n## Presupuesto Alto\n\n**Orientativo:** 600–900 €\n\n**Perfil:** Principiante serio o retorno tras experiencia previa.\n\n**Recomendado:**\n- Arco recurvo o compuesto de gama media-alta\n- Componentes ajustables\n- Flechas bien emparejadas\n- Estabilizador básico\n- Funda de transporte adecuada\n\n**Objetivo:** Comprar una vez y crecer con el equipo.\n\n## Conclusión\n\nUn buen presupuesto no es el más alto, sino el mejor adaptado al nivel real del arquero. Comprar con cabeza evita frustraciones y permite centrarse en lo importante: aprender a tirar bien.",
  "image": "/images/guia_compra.jpg",
  "tags": ["compra", "principiantes", "equipamiento", "presupuesto"]
},
{
  "id": 9,
  "title": "Cronograma: Práctica de Arquería",
  "category": "practica",
  "date": "Dec 2025 - ",
  "readTime": 8,
  "excerpt": "Propuestas de práctica estructurada según el nivel de dedicación, pensadas para progresar sin quemarse ni estancarse.",
  "content": "Practicar sin planificación es una forma lenta de no mejorar. Este cronograma propone rutinas realistas según el nivel de dedicación, con objetivos claros y progresión sostenible. No hace falta entrenar como un profesional para avanzar, pero sí entrenar con intención.\n\n## Dedicación Ocasional\n\n**Perfil:** Personas que tiran por ocio, 1 o 2 veces por semana.\n\n**Frecuencia:** 1–2 sesiones semanales\n**Duración por sesión:** 60–90 minutos\n\n**Enfoque principal:**\n- Técnica básica\n- Consistencia\n- Disfrutar del tiro\n\n**Propuesta de sesión:**\n- Calentamiento general y específico (10 min)\n- Tiro a corta distancia para técnica (30 min)\n- Tiro libre o recreativo (20–30 min)\n- Estiramientos básicos (5 min)\n\n**Objetivo:** Mantener sensaciones, evitar vicios graves y progresar de forma gradual.\n\n## Dedicación Dedicada\n\n**Perfil:** Arqueros que entrenan con regularidad y objetivos claros.\n\n**Frecuencia:** 3–4 sesiones semanales\n**Duración por sesión:** 90–120 minutos\n\n**Enfoque principal:**\n- Técnica consolidada\n- Agrupación\n- Control mental\n\n**Propuesta de semana:**\n- 2 sesiones técnicas (blank bale, técnica pura)\n- 1 sesión de distancia y agrupación\n- 1 sesión mixta o simulación de ronda\n\n**Objetivo:** Mejorar resultados medibles sin sobrecargar el cuerpo.\n\n## Dedicación Profesional\n\n**Perfil:** Competidores o arqueros con objetivos de alto nivel.\n\n**Frecuencia:** 5–6 sesiones semanales\n**Duración por sesión:** 2–3 horas\n\n**Enfoque principal:**\n- Automatización técnica\n- Rendimiento bajo presión\n- Preparación física y mental\n\n**Propuesta de semana:**\n- Técnica avanzada y control fino\n- Simulación de competición\n- Trabajo físico complementario\n- Análisis de resultados\n\n**Objetivo:** Rendimiento estable y predecible en competición.\n\n## Conclusión\n\nLa progresión real no depende de tirar más flechas, sino de tirar las flechas correctas en el momento adecuado. Un cronograma claro evita frustración, lesiones y estancamientos innecesarios.",
  "image": "/images/cronograma_practica.jpg",
  "tags": ["practica", "entrenamiento", "progresion", "rutina"]
},
{
  "id": 10,
  "title": "Audio Drills: Mejora tu Técnica",
  "category": "practica",
  "date": "Dec 2025 - ",
  "readTime": 12,
  "excerpt": "Cinco ejercicios prácticos, con texto y audio, para usar durante las sesiones de tiro. Mejora tu técnica paso a paso.",
  "content": "Estos drills están diseñados para ser aplicados directamente en el campo o sala de práctica. Cada drill incluye explicación textual y un audio que guía el ejercicio.\n\n## Drill 1: Control de Postura\n**Objetivo:** Mantener la línea de tiro y equilibrio.\n\n- Párese frente a la diana con el arco sin flecha.\n- Practique apertura y suelta enfocándose en no mover los pies ni hombros.\n- Repita 10–15 veces.\n\n**Audio guía:**\n[audio](/audio/drill1_postura.mp3)\n\n## Drill 2: Suelta Limpia\n**Objetivo:** Evitar torque de la cuerda y movimientos involuntarios.\n\n- Coloque la flecha en el arco.\n- Concentrese en relajar la mano de sujeción al momento de la suelta.\n- 15–20 repeticiones.\n\n**Audio guía:**\n[audio](/audio/drill2_suelta.mp3)\n\n## Drill 3: Anclaje Constante\n**Objetivo:** Repetición exacta de punto de anclaje.\n\n- Practique con la flecha pero sin apuntar.\n- Toque la mandíbula o comisura de labios de forma consistente.\n- Realice 20 aperturas completas.\n\n**Audio guía:**\n[audio](/audio/drill3_anclaje.mp3)\n\n## Drill 4: Seguimiento (Follow Through)\n**Objetivo:** Mantener estabilidad tras la suelta.\n\n- Dispare 10 flechas concentrándose en mantener brazo y postura hasta que la flecha llegue a la diana.\n- Evite movimientos prematuros.\n\n**Audio guía:**\n[audio](/audio/drill4_followthrough.mp3)\n\n## Drill 5: Agrupación a Distancia Variable\n**Objetivo:** Mejorar consistencia en distintas distancias.\n\n- Coloque dianas a 10, 15 y 20 metros.\n- Dispare 5 flechas por diana.\n- Evalúe agrupaciones y ajuste técnica.\n\n**Audio guía:**\n[audio](/audio/drill5_distancias.mp3)\n\n## Conclusión\n\nRealizar estos drills regularmente desarrolla memoria muscular, precisión y confianza. Usar el audio ayuda a mantener enfoque y ritmo sin depender de un instructor presente.",
  "image": "/images/drills_general.jpg",
  "tags": ["drills", "practica", "ejercicios", "audio", "tecnica"]
}
]
