[
  {
    "id": 1,
    "title": "Listado de Arcos: Comparación y Características",
    "category": "equipamiento",
    "date": "Dec 2025",
    "readTime": 12,
    "excerpt": "Explora los cinco tipos de arcos más interesantes, desde el recurvo hasta el longbow, y conoce sus características, ventajas y usos principales.",
    "content": "# Listado de Arcos: Comparación y Características\n\nEl mundo de la arquería ofrece una gran variedad de arcos, cada uno diseñado con un propósito específico. Este artículo presenta los cinco tipos de arcos más relevantes, destacando sus características, ventajas y desventajas.\n\n## 1. Arco Recurvo\n\nEl arco recurvo es clásico en la arquería moderna y olímpica. Sus extremos curvados hacia adelante permiten almacenar más energía y generar disparos más potentes.\n\n- **Ventajas:** Buena precisión, fácil de transportar, excelente para principiantes y competidores.\n- **Desventajas:** Menor velocidad comparado con arcos compuestos.\n\n![Arco Recurvo](images/recurvo.jpg)\n\n## 2. Arco Compuesto\n\nEl arco compuesto utiliza un sistema de poleas y cables para reducir el esfuerzo en la cuerda y aumentar la velocidad de la flecha.\n\n- **Ventajas:** Mayor potencia y velocidad, permite disparos más largos sin fatiga.\n- **Desventajas:** Mayor complejidad y costo, requiere mantenimiento regular.\n\n![Arco Compuesto](images/compuesto.jpg)\n\n## 3. Longbow\n\nEl longbow es el arco tradicional inglés, de forma larga y ligeramente curvada, usado históricamente en batallas y caza.\n\n- **Ventajas:** Simple y duradero, sensación clásica de tiro.\n- **Desventajas:** Requiere fuerza física, menos preciso que arcos modernos.\n\n![Longbow](images/longbow.jpg)\n\n## 4. Arco de Caza\n\nDiseñado específicamente para caza, el arco de caza combina potencia y portabilidad. Puede ser recurvo o compuesto.\n\n- **Ventajas:** Compacto, ideal para entornos de caza.\n- **Desventajas:** No siempre optimizado para tiro competitivo.\n\n![Arco de Caza](images/caza.jpg)\n\n## 5. Arco de Poleas Tradicional\n\nSimilar al compuesto, pero con poleas más simples y enfoque en la comodidad del tirador.\n\n- **Ventajas:** Reduce esfuerzo al sostener la cuerda, adecuado para principiantes y práctica recreativa.\n- **Desventajas:** Menos potencia que un arco compuesto avanzado.\n\n![Arco de Poleas Tradicional](images/poleas_tradicional.jpg)\n\nConocer las diferencias entre estos arcos permite al arquero seleccionar el que mejor se adapte a su estilo, objetivos y nivel de experiencia. La elección correcta puede marcar la diferencia entre un tiro promedio y uno excepcional.",
    "image": "images/arcos_comparativa.jpg",
    "tags": ["arcos", "equipamiento", "tipos de arcos", "comparativa"]
  },
{
  "id": 2,
  "title": "Guía Completa de Flechas: Tubos, Puntas, Plumas y Nocks",
  "category": "equipamiento",
  "date": "Dec 2025",
  "readTime": 18,
  "excerpt": "Las flechas son tan importantes como el arco. Conoce los distintos tipos de tubos, puntas, plumas y nocks, y cómo influyen en el rendimiento, la seguridad y la precisión.",
  "content": "# Guía Completa de Flechas: Tubos, Puntas, Plumas y Nocks\n\nEn arquería, una flecha mal elegida puede arruinar el mejor arco y la mejor técnica. Aunque a primera vista parezcan simples, las flechas están formadas por varios componentes que determinan su comportamiento en vuelo, su resistencia y su uso específico. En este artículo analizamos en detalle cada uno de ellos.\n\n## Tubos de Flecha\n\nEl tubo es el cuerpo principal de la flecha. Define su peso, rigidez (spine), durabilidad y compatibilidad con distintos estilos de tiro.\n\n### Madera\n\nLas flechas de madera son las más antiguas y tradicionales.\n\n- Fabricadas normalmente en cedro, pino o abeto.\n- Uso común en longbow y arquería histórica.\n- Requieren selección cuidadosa del spine.\n\n**Ventajas:** Estética clásica, sensación tradicional, fácil reparación.\n**Desventajas:** Menor durabilidad, sensibles a la humedad, menos consistentes.\n\n![Tubos de madera](images/tubos.jpg)\n\n### Aluminio\n\nDurante décadas fueron el estándar en tiro olímpico y recreativo.\n\n- Tubos rectos y muy consistentes.\n- Spine claramente identificado.\n\n**Ventajas:** Precisión uniforme, fáciles de cortar y montar.\n**Desventajas:** Se doblan con impactos fuertes, mayor peso.\n\n### Carbono\n\nEl material más utilizado actualmente.\n\n- Muy ligeros y resistentes.\n- Gran variedad de spines y diámetros.\n\n**Ventajas:** Alta durabilidad, mayor velocidad, excelente consistencia.\n**Desventajas:** Precio más elevado, daños menos visibles.\n\n## Puntas de Flecha\n\nLa punta determina el propósito de la flecha. No es un detalle menor: usar la punta incorrecta es una receta segura para problemas.\n\n### Target\n\nDiseñadas para tiro a dianas de espuma o papel.\n\n- Perfil afilado pero simple.\n- Fácil extracción del blanco.\n\n![Puntas target](images/puntas.jpg)\n\n### Field\n\nPuntas cónicas más robustas.\n\n- Uso recreativo y práctica en campo.\n- Simulan el peso de puntas de caza.\n\n### Broadhead\n\nPuntas de caza con hojas cortantes.\n\n- Diseñadas para máxima penetración.\n- Requieren arcos potentes y experiencia.\n\n### Blunt\n\nPuntas romas.\n\n- Uso tradicional y recreativo.\n- Ideales para tiro a blancos duros o pequeños objetivos.\n\n## Plumas y Vains\n\nLas plumas estabilizan la flecha en vuelo. Su elección afecta directamente la precisión y el comportamiento aerodinámico.\n\n### Pluma Natural\n\nFabricadas con plumas reales, normalmente de pavo.\n\n- Muy tolerantes a errores de tiro.\n- Uso tradicional y olímpico.\n\n**Ventajas:** Excelente estabilización.\n**Desventajas:** Sensibles al agua y al desgaste.\n\n![Plumas naturales](images/plumas.jpg)\n\n### Plastic Vains\n\nPlumas sintéticas modernas.\n\n- Resistentes y duraderas.\n- Uso común en arcos compuestos.\n\n**Ventajas:** Larga vida útil, uniformidad.\n**Desventajas:** Menor tolerancia a errores iniciales.\n\n### Flu-Flu\n\nPlumas sobredimensionadas.\n\n- Diseñadas para frenar rápidamente la flecha.\n- Uso en tiro recreativo y caza aérea tradicional.",
  "image": "images/flechas_comparativa.jpg",
  "tags": ["flechas", "tubos", "puntas", "plumas", "nocks", "equipamiento"]
},
  {
  "id": 3,
  "title": "Listado de Accesorios Esenciales en Arquería",
  "category": "equipamiento",
  "date": "Dec 2025",
  "readTime": 20,
  "excerpt": "Los accesorios no son adornos. Cada uno cumple una función concreta relacionada con la seguridad, la durabilidad del equipo y la consistencia del tiro.",
  "content": "# Listado de Accesorios Esenciales en Arquería\n\nEn arquería, los accesorios existen porque son necesarios. No están ahí para verse bien en una foto ni para llenar estanterías. Cada uno responde a un problema concreto que los arqueros llevan siglos resolviendo de la misma manera: protegiendo el cuerpo, cuidando el equipo y mejorando la regularidad del disparo.\n\nEste artículo presenta los accesorios funcionales más importantes, explicando su uso y por qué siguen siendo relevantes hoy.\n\n![Accesorios de arquería](images/accesorios.jpg)\n\n## 1. Cuerda\n\nLa cuerda es uno de los componentes más críticos del arco.\n\n- Transfiere la energía del arco a la flecha.\n- Su estado afecta directamente a la velocidad y precisión.\n- Debe estar adaptada al tipo de arco y potencia.\n\nUna cuerda desgastada no solo reduce rendimiento, también es un riesgo claro de rotura.\n\n## 2. String Wax (Cera para Cuerda)\n\nLa cera se aplica regularmente sobre la cuerda.\n\n- Reduce la fricción entre fibras.\n- Protege contra la humedad y el desgaste.\n- Prolonga notablemente la vida útil.\n\nEl mantenimiento de la cuerda con cera es una práctica básica y tradicional que nunca ha dejado de ser necesaria.\n\n## 3. Protector de Brazo\n\nEvita el impacto de la cuerda contra el antebrazo.\n\n- Especialmente importante para principiantes.\n- Previene lesiones y distracciones durante el tiro.\n- Disponible en cuero, plástico o materiales sintéticos.\n\nNo es una señal de inexperiencia. Es una señal de sentido común.\n\n## 4. Guante de Tiro\n\nProtege los dedos que sujetan la cuerda.\n\n- Común en arquería tradicional.\n- Fabricado normalmente en cuero.\n- Permite una suelta más limpia.\n\nReduce el desgaste en los dedos y mejora la consistencia del disparo.\n\n## 5. Dactilera (Finger Tab)\n\nAlternativa moderna al guante.\n\n- Uso frecuente en tiro olímpico.\n- Ofrece superficies uniformes para la suelta.\n- Mejora la repetibilidad del gesto.\n\nEs un accesorio pequeño con impacto directo en la técnica.\n\n## 6. Reposaflechas\n\nSostiene la flecha antes y durante el disparo.\n\n- Puede ser simple o magnético.\n- Influye en la salida limpia de la flecha.\n- Debe ajustarse correctamente.\n\nUn reposaflechas mal colocado arruina cualquier ajuste posterior.\n\n## 7. Visor\n\nPermite apuntar con referencias visuales.\n\n- Uso común en recurvo y compuesto.\n- Ajustable en altura y deriva.\n- No sustituye la técnica, solo la complementa.\n\nHistóricamente controvertido, hoy es una herramienta estándar en competición.\n\n## 8. Estabilizadores\n\nReducen vibraciones y mejoran el equilibrio del arco.\n\n- Ayudan a mantener la estabilidad tras el disparo.\n- Comunes en tiro deportivo.\n- Ajustables según preferencias.\n\nNo aumentan la potencia, aumentan el control.\n\n## 9. Carcaj\n\nTransporta las flechas.\n\n- Puede ser de cintura, espalda o arco.\n- Mantiene las flechas accesibles y protegidas.\n- Uso tanto recreativo como competitivo.\n\nDiseño simple que apenas ha cambiado con los siglos.\n\n## 10. Funda o Bolsa de Transporte\n\nProtege el arco y los accesorios.\n\n- Evita golpes y humedad.\n- Facilita el transporte seguro.\n- Esencial para cualquier desplazamiento.\n\nUn arco bien cuidado empieza por guardarse correctamente.\n\n## Conclusión\n\nLos accesorios en arquería no son opcionales si se busca seguridad, durabilidad y consistencia. Cada uno existe porque resuelve un problema real. Ignorarlos suele acabar igual: molestias físicas, equipo dañado o tiros irregulares. La tradición no se mantiene por nostalgia, sino porque funciona.",
  "image": "images/accesorios.jpg",
  "tags": ["accesorios", "cuerda", "proteccion", "mantenimiento", "equipamiento"]
}
]
